{
  "intervalMinutes": 1440,
  "messages": [
    "What is my password?!",
    "Lewis, I am scared... Do I have to give it my password!?",
    "I can't stop the sky from taking you away!",
    "bruh - i went to shower - holy moly - and i didnt have body wash - so i used conditioner - ? - idk",
    "Toolbox - Tonio**",
    "Kansas - OmG ur the like the girl with the slippers - Wendy! - DOROTHY LOL - OOL Woops",
    "HOla - Senior Rita",
    "Noel Worries",
    "wouldnt you look like to know whether boi",
    "Am i alliance or horse",
    "oh mama - now youre talking my lnaguagino",
    "I need ashes of khlgar",
    "Haha good one Tianan",
    "When r we going to watch the eccorsits",
    "Ur my best friend",
    "you should try playing a dps - Maybe cereal druid",
    "It's cool and chte",
    "Is that USA?",
    "churhchs? - i love chicken",
    "Damn u can see the lil dipster out tn - Really beautiful stars",
    "[How I cook rice] - In a pot of boiling water - Then strain it - There's nothing wrong with doing it that way - ...",
    "How's that lubricant n - Mountain *",
    "I've looked - At breeds - I want something dog - That's don't bork a lot",
    "Stfu - Ur talking to milk - U think I know how to spell",
    "It's long over do pal - This shoulda been done years ago",
    "hey Tiana do u like flaming hot chirps ? - Chittos**",
    "How do u say in American - U don't know what chittos are?",
    "The cat? - THE CHEESY CAY",
    "Would u ever go to chille - Chilli - The country that's long and thin in south America",
    "Anya yea lol Alejandro - Anyways lol Elaine ** - Lmfao **",
    "LOLA ELAINE",
    "Wotan's - Tiana *",
    "Is it bad to drink cocococlo before bed tmrw - Times",
    "Coxoooxchiow - Like hello? - Oh - I'm the one",
    "Guys in the mandatorily is this ACTUALLY Abby yoda or is it some other random thing",
    "they look like snow shores",
    "Why don't u just go to sunset world more often - Disney",
    "I'm not a huge fan of harry pitter. - I wanna be slithering",
    "I wanna cast the spell that kills the spider creature in harry pitter 4 - Goblates of flame - HAVADA KADABRA - UR DICK IS NOW A NOODLE",
    "Does anyone here no if hawai is nice",
    "Blah Bella blush skakal?",
    "Ur*",
    "THE KARATE SHOP",
    "i am extremyly slippery rn",
    "I haven't done crack in 1,5 years",
    "I thinku blanket isade.of sheep - Made.of",
    "Good job to that Tom - He's doing exactly what he needs to do",
    "Whoa so - Whoae - Whose",
    "Bananannananaa",
    ":pleading_face::two_hearts: - Anyone wanna do some keys?"
  ]
}
